{
    "Dashboard": "Tableau de bord",
    "The provided password does not match your current password.": "Le mot de passe fourni ne correspond pas à votre mot de passe actuel.",
    "Create API Token": "Créer un jeton d'API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Les jetons d'API permet à des services tiers de s'authentification avec notre application en votre nom.",
    "Token Name": "Nom du jeton",
    "Permissions": "Permissions",
    "Created.": "Créé.",
    "Create": "Créer",
    "Manage API Tokens": "Gérer les jetons d'API",
    "You may delete any of your existing tokens if they are no longer needed.": "Vous pouvez supprimer n'importe quel jeton s'il n'est plus utile.",
    "Last used": "Dernière utilisation",
    "Delete": "Supprimer",
    "API Token": "Jeton d'API",
    "Please copy your new API token. For your security, it won't be shown again.": "Veuillez copier votre nouveau jeton d'API. Pour votre sécurité, il ne sera plus réaffiché.",
    "Close": "Fermer",
    "API Token Permissions": "Permissions du jeton d'API",
    "Nevermind": "Annuler",
    "Save": "Save",
    "Delete API Token": "Supprimer le jeton d'API",
    "Are you sure you would like to delete this API token?": "Êtes-vous sûr de vouloir supprimer le jeton d'API ?",
    "API Tokens": "Jetons d'API",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Pas de problème. Entrez votre adresse e-mail et nous vous enverrons un lien de réinitialisation de mot de passe qui vous permettra d'en choisir un nouveau.",
    "Email": "Adresse e-mail",
    "Email Password Reset Link": "Lien de réinitialisation de l'adresse e-mail",
    "Password": "Mot de passe",
    "Remember me": "Se souvenir de moi",
    "Forgot your password?": "Mot de passe oublié ?",
    "Login": "Se connecter",
    "Name": "Nom",
    "Confirm Password": "Confirmer le mot de passe",
    "Already registered?": "Déjà inscrit ?",
    "Register": "S'inscrire",
    "Reset Password": "Réinitialiser le mot de passe",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Veuillez confirmer l'accès à votre compte en entrant le code d'authentification fourni par votre application d'authentification.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Veuillez confirmer l'accès à votre compte en entrant l'un de vos codes de récupération d'urgence.",
    "Code": "Code",
    "Recovery Code": "Code de récupération",
    "Use a recovery code": "Utiliser un code de récupération",
    "Use an authentication code": "Utiliser un code d'authentification",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Merci pour votre inscription ! Avant de commencer, pourriez-vous vérifier votre adresse e-mail en cliquant sur le lien que nous vous avons envoyé par e-mail ? Si vous ne l'avez pas reçu, nous en enverrons volontier un autre.",
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez fourni durant l'inscription.",
    "Resend Verification Email": "Renvoyer l'e-mail de verification",
    "Logout": "Se déconnecter",
    "Manage Account": "Gestion du compte",
    "Profile": "Profil",
    "Manage Team": "Gestion d'équipe",
    "Team Settings": "Préférences d'équipe",
    "Create New Team": "Créer une nouvelle équipe",
    "Switch Teams": "Permuter les équipes",
    "Delete Account": "Supprimer le compte",
    "Permanently delete your account.": "Supprimer définitivement le compte.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois que le compte est supprimé, toutes les ressources et données vont être supprimer de manière permanente. Avant de supprimer votre compte, veuillez télécharger toute donnée ou information que vous souhaitez préserver.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Êtes-vous sûr de vouloir supprimer votre compte ? une fois que le compte est supprimé, toutes les ressources et données vont être supprimer de manière permanente. Veuillez entrer votre mot de passe pour confirmer que vous souhaitez définitivement supprimer votre compte.",
    "Browser Sessions": "Sessions de navigateur",
    "Manage and logout your active sessions on other browsers and devices.": "Gérer et déconnecter les sessions actives sur les autres navigateurs et appareils.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, vous pouvez vous déconnecter de toutes les sessions de navigateur sur tous vos appareils. Certaines de vos sessions récentes sont listées ci-dessous ; cependant, cette liste peut ne pas être exhaustive. Si vous pensez que votre compte a été compromis, vous devriez également changer votre mot de passe.",
    "This device": "Cet appareil",
    "Last active": "Dernière activité",
    "Logout Other Browser Sessions": "Se déconnecter des autres sessions de navigateur",
    "Done.": "Terminé.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Veuillez entrer votre mot de passe pour confirmer que vous souhaitez vous déconnecter des autres sessions de navigateur sur tous les appareils.",
    "Two Factor Authentication": "Authentification à 2 facteurs",
    "Add additional security to your account using two factor authentication.": "Ajouter une sécurité additionnelle à votre compte en utilisant l'authentification à 2 facteurs.",
    "You have enabled two factor authentication.": "Vous avez activé l'authentification à 2 facteurs.",
    "You have not enabled two factor authentication.": "Vous n'avez pas activé l'authentification à 2 facteurs.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quand l'authentification à 2 facteurs est activée, il vous sera demandé un jeton sécurisé et aléatoire durant l'authentification. Vous pouvez récupérer ce jeton depuis l'application Google Authenticator de votre smartphone.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "L'authentification à 2 facteurs est maintenant activée. Scannez le QR code suivant en utilisant l'application d'authentification de votre smartphone.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Conservez ces codes de récupération dans un gestionnaire de mots de passe sécurisé. Ils peuvent être utilisés pour accéder à votre compte si votre smartphone utilisé pour l'authentification à 2 facteurs est perdu.",
    "Enable": "Activer",
    "Regenerate Recovery Codes": "Régénérer les codes de récupération",
    "Show Recovery Codes": "Afficher les codes de récupération",
    "Disable": "Désactiver",
    "Update Password": "Changer de mot de passe",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous que votre compte utilise un mot de passe long et aléatoire pour votre sécurité.",
    "Current Password": "Mot de passe actuel",
    "New Password": "Nouveau mot de passe",
    "Saved.": "Enregistré.",
    "Profile Information": "Informations de profil",
    "Update your account's profile information and email address.": "Mettez à jour les information de votre profil et votre adresse e-mail.",
    "Photo": "Photo",
    "Select A New Photo": "Selectionner une nouvelle photo",
    "Remove Photo": "Supprimer la photo",
    "For your security, please confirm your password to continue.": "Pour votre sécurité, veuillez confirmer votre mot de passe pour continuer.",
    "Confirm": "Confirmer",
    "Whoops! Something went wrong.": "Oups ! Quelque chose s'est mal passé.",
    "Not Found": "Introuvable",
    "The provided password was incorrect.": "Le mot de passe fourni est incorrect.",
    "The provided two factor authentication code was invalid.": "Le code d'authentification à 2 facteurs fourni est invalide.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une lettre majuscule.",
    "The :attribute must be at least :length characters and contain at least one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un chiffre.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une lettre majuscule et un chiffre",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une lettre majuscule et un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une lettre majuscule, un chiffre et un caractère spécial.",
    "The :attribute must be at least :length characters.": "Le champ :attribute doit avoir au moins :length caractères.",
    "Toggle navigation": "Activer/désactiver la navigation",
    "Unauthorized": "Non autorisé",
    "Forbidden": "Interdit",
    "Page Expired": "Page expirée",
    "Too Many Requests": "Trop de requêtes",
    "Server Error": "Erreur du serveur",
    "Service Unavailable": "Service indisponible",
    "Oh no": "Oh non",
    "Go Home": "Aller à l'accueil",
    "Pagination Navigation": "Navigation vers les pages",
    "Showing": "Affichage de ",
    "to": "à",
    "of": "sur",
    "results": "résultats",
    "Showing :first-item to :last-item of :total results": "Affichage de :first-item à :last-item sur :total résultats",
    "Go to page :page": "Aller à la page :page",
    "You may not leave a team that you created.": "Vous ne pouvez pas quitter une équipe que vous avez créée.",
    "You may not delete your personal team.": "Vous ne pouvez pas supprimer votre propre équipe.",
    "This password does not match our records.": "Ce mot de passe ne correspond pas à nos enregistrements.",
    "The :attribute must be a valid role.": "Le :attribute doit être un rôle valide.",
    "We were unable to find a registered user with this email address.": "Nous n'avons pas été capable de trouver un utilisateur avec cette adresse e-mail.",
    "This user already belongs to the team.": "Cet utilisateur est déjà dans l'équipe.",
    "Administrator": "Administrateur",
    "Administrator users can perform any action.": "Les administrateurs peuvent effectuer n'importe quelle action.",
    "Editor": "Editeur",
    "Editor users have the ability to read, create, and update.": "Les éditeurs peuvent lire, créer, et modifier.",
    "Team Details": "Détails de l'équipe",
    "Create a new team to collaborate with others on projects.": "Créez une nouvelle équipe pour collaborer avec d'autres sur des projets.",
    "Team Owner": "Propriétaire de l'équipe",
    "Team Name": "Nom de l'équipe",
    "Create Team": "Créer une équipe",
    "Delete Team": "Supprimer l'équipe",
    "Permanently delete this team.": "Supprimer définitivement cette équipe.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Une fois que l'équipe est supprimée, toutes ses ressources et données vont être définitivement supprimées. Avant de supprimer cette équipe, veuillez sauvergarder toutes les informations concernant cette équipe que vous souhaitez conserver.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Êtes-vous sûr de vouloir supprimer cette équipe ? Une fois que l'équipe est supprimée, toutes ses ressources et données vont être définitivement supprimées.",
    "Add Team Member": "Ajouter un membre à l'équipe",
    "Add a new team member to your team, allowing them to collaborate with you.": "Ajoutez un nouveau membre à votre équipe pour l'autoriser à collaborer avec vous.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Veuillez renseigner l'adresse e-mail de la personne que vous souhaitez ajouter à l'équipe. L'adresse e-mail doit être associée à un compte existant.",
    "Role": "Rôle",
    "Added.": "Ajouté.",
    "Add": "Ajouter",
    "Team Members": "Membres de l'équipe",
    "All of the people that are part of this team.": "Toutes les personnes faisant partie de cette équipe.",
    "Leave": "Quitter",
    "Remove": "Supprimer",
    "Manage Role": "Gérer le rôle",
    "Leave Team": "Quitter l'équipe",
    "Are you sure you would like to leave this team?": "Êtes-vous sûr de vouloir quitter l'équipe ?",
    "Remove Team Member": "Supprimer un membre de l'équipe",
    "Are you sure you would like to remove this person from the team?": "Êtes-vous sûr de vouloir retirer cette personne de l'équipe ?",
    "The team's name and owner information.": "Les propriétaire et nom de l'équipe.",
    "Not yet registered?": "Pas encore inscrit ?",
    "Hello World!": "Salut tout le monde !",
    "There are two apples": "Il y a deux pommes",
    "IP Address": "Adresse IP",
    "Requests for :month": "Requêtes pour :month",
    "Domain": "Domaine",
    "Type": "Type",
    "Add authorization": "Ajouter l'autorisation",
    "You can use either a domain (or sub-domain) if you use VICOPO on a webpage accessed any users to allow more requests using the given domain as referer, or an IP address if you use VICOPO from a single machine having a fixed IP (if the IP is not fixed, you can still modify REFERER HTTP header and so use the \"Domain\" type).": "Vous pouvez utiliser soit un domaine (ou sous-domaine) si vous utilsiez VICOPO sur une page que de nombreux utilisateurs peuvent consulter pour autoriser plus de requêtes utilisant ce domaine en tant que referer, ou une adresse IP si vous utilisez VICOPO depuis une unique machine à IP fixe (si l'IP n'est pas fixe, vous pouvez quand même modifier l'entête HTTP REFERER HTTP et utiliser le type \"Domaine\").",
    "Invalid format.": "Format invalide.",
    "Unknown error.": "Erreur inconnue.",
    "\":value\" is already registered.": "\":value\" est déjà enregistré.",
    "Before you can start to use \":value\", we need to verify you own it. Please download the following file :link and upload it to make it available at the URL :url (or equivalent with https, \".well-known\" directory is also optional).": "Avant que vous puissiez commencer à utiliser \":value\", nous devons vérifier que vous en êtes le propriétaire. Veuillez télécharger le fichier :link et le publier pour le rendre accessible à l'URL :url (ou l'équivalent en https, le dossier \".well-known\" est également optionnel).",
    "Before you can start to use \":value\", we need to verify you own it. Please send a GET request from within your server (using <code>wget</code>, <code>curl</code> or any tool) to :link with the same IP address exposed as sender.": "Avant que vous puissiez commencer à utiliser \":value\", nous devons vérifier que vous en êtes le propriétaire. Veuillez envoyer une requête GET depuis votre serveur (en utilisant <code>wget</code>, <code>curl</code> ou autre) vers :link avec la même adresse IP exposée en tant que client.",
    "The token :token is not for the exposed IP(s): :ip. Please access this URL from within your server with the IP you want to verify.": "Le jeton :token n'est pas pour la/les IP(s): :ip. Veuillez accéder à cet URL depuis votre serveur avec l'IP que vous souhaitez vérifier.",
    "Unable to verify due to unknown error, please retry.": "Une erreur inconnue s'est produite lors de la vérification, veuillez réessayer.",
    "Verify": "Vérifier",
    "IP addresses needs to be verified by call from inside the server.": "Les adresses IP doivent être vérifiées depuis l'intérieur du serveur.",
    "The URL :url did not output \":token\".": "L'URL :url ne retourne pas \":token\".",
    "Up to :requests requests per month": "Jusqu'à :requests requêtes par mois",
    "Unlimited": "Illimité",
    "IP needs to be verified by call from inside the server.": "L'IP doit être vérifiée par une requête envoyée depuis le serveur.",
    "Positionals:": "Positions :",
    "command": "commande",
    "Commands:": "Commandes :",
    "default:": "par défaut :",
    "aliases:": "alias :",
    "boolean": "boléen",
    "count": "compte",
    "string": "texte",
    "array": "liste",
    "number": "nombre",
    "required": "requis",
    "choices:": "choix :",
    "Examples:": "Exemples :",
    "Not enough non-option arguments: got %s, need at least %s": "Pas assez d'arguments (hors options) : reçu %s, nécessite au moins %s",
    "Too many non-option arguments: got %s, maximum of %s": "Trop d'arguments (hors options) : reçu %s, nécessite au moins %s",
    "Invalid values:": "Valeurs invalides :",
    "Argument: %s, Given: %s, Choices: %s": "Argument : %s, Donné : %s, Choix : %s",
    "Argument check failed: %s": "Vérification de l'argument échouée : %s",
    "Implications failed:": "Implications échouées :",
    "Arguments %s and %s are mutually exclusive": "Les arguments %s et %s sont mutuellement exclusifs",
    "Did you mean %s?": "Voulez-vous dire %s?",
    "my awesome string %s": "ma super chaîne %s",
    "hello %s": "salut %s",
    "default": "par défaut",
    "deprecated: %s": "déprécié : %s",
    "deprecated": "déprécié",
    "Options": "Options",
    "Options:": "Options :",
    "Argument unexpected for: %s": "Argument non attendu pour : %s",
    "Not enough arguments following: %s": "Pas assez d'arguments après : %s",
    "Invalid JSON config file: %s": "Fichier de configuration JSON incorrect : %s",
    "Invalid configuration: %s, opts.count excludes opts.array.": "Configuration incorrecte : %s, opts.count exclut opts.array.",
    "Invalid configuration: %s, opts.count excludes opts.narg.": "Configuration incorrecte : %s, opts.count exclut opts.narg.",
    "Please confirm your password before continuing.": "Veuillez confirmer votre mot de passe avant de continuer.",
    "Forgot Your Password?": "Mot de pass oublié ?",
    "E-Mail Address": "Adresse e-mail",
    "Send Password Reset Link": "Envoyer un lien de réinitialisation",
    "Verify Your Email Address": "Vérifier votre adresse e-mail",
    "A fresh verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyée à votre adresse e-mail.",
    "Before proceeding, please check your email for a verification link.": "Avant de procéder, veuillez vérifier votre adresse e-mail pour le lien de vérification.",
    "If you did not receive the email": "Si vous n'avez pas reçu l-email",
    "click here to request another": "cliquez ici pour en demander un autre",
    "Each verified domain or IP get :requests requests per month for free.": "Chaque domaine ou IP vérifié obtient :requests requêtes gratuites par mois.",
    "Your :plan subscription allow you :requests more requests per month shared among your properties.": "Votre abonnement :plan vous donne droit à :requests requêtes de plus par mois partagées entre vos propriétés.",
    "Raise account total limit": "Augmenter la limite totale",
    "You can raise the total limit for your account subscribing a plan.": "Vous pouvez augmenter la limite totale pour votre compte en vous abonnant.",
    "Free": "Gratuites",
    "Paid": "Payantes",
    "Blocked": "Bloquées",
    "You are logged in!": "Vous êtes connecté !",
    "Plan": "Plan",
    "Subscription": "Abonnement",
    "Subscription to :plan couldn't succeed.": "L'abonnement à :plan n'a pas pu aboutir.",
    "or :price / year": "ou :price / an",
    "Subscribe": "S'abonner",
    "Yearly": "Annuel",
    "Monthly": "Mensuel",
    "yearly": "annuel",
    "monthly": "mensuel",
    "Credit or debit card": "Carte de crédit ou de débit",
    "Validate": "Valider",
    "The requests count is added to your account and shared across your domains and IPs if you record multiple ones. It will be reset every month.": "Le nombre de requête est ajouté à votre compte et partagé entre vos domaines et IPs si vous en avez plusieurs. Il est réinitialisé chaque moins.",
    "Privacy": "Confidentialité",
    "Terms": "Conditions générales",
    "Payment Confirmation": "Confirmation du paiement",
    "Payment Successful": "Paiement réussit",
    "This payment was already successfully confirmed.": "Ce paiement a déjà été confirmé avec succès.",
    "Payment Cancelled": "Paiement annulé",
    "This payment was cancelled.": "Ce paiement a été annulé.",
    "Confirm your :amount payment": "Confirmer votre paiement de :amount",
    "Extra confirmation is needed to process your payment. Please confirm your payment by filling out your payment details below.": "Une confirmation supplémentaire est nécessaire pour terminer votre paiement. Veuillez confirmer votre paiement en remplissant les détails de paiement ci-sessous.",
    "Full name": "Nom complte",
    "Jane Doe": "Jane Doe",
    "Card": "Carte",
    "Pay :amount": "Payer :amount",
    "Go back": "Retour",
    "All rights reserved.": "Tous droits réservés.",
    "Please provide your name.": "Veuillez entrer votre nom.",
    "The payment was successful.": "Le paiement a réussit.",
    "Confirm Payment": "Confirmer le paiement",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "Une confirmation supplémentaire est nécessaire pour terminer votre paiement. Veuillez poursuire sur la page de paiement en cliquant sur le bouton ci-dessous.",
    "Total paid requests: :requests": "Total des requêtes payantes : :requests",
    "Total paid requests: :requests / :limit": "Total des requêtes payantes : :requests / :limit",
    "/ month": "/ mois",
    "Please select the monthly or yearly offer of one of the plans.": "Veuillez sélectionner l'offre mensuelle ou annuelle d'un des abonnements.",
    "Active": "Actif",
    "Next counter reset: :date": "Prochaine remise à zéro du compteur : :date",
    "Next billing: :date": "Prochaine échéance : :date",
    "Billing": "Facturation",
    "Your current active subscription gives you a credit of :credit to be deduced from your next subscriptions.": "Votre abonnement en cours vous donne un avoir de :credit déduits de vos prochaines souscriptions.",
    "Any subscription can be stopped at any moment, refunding to you the remaining credit subtracted from :fees of closure fees.": "N'importe quel abonnement peut être interrompu à tout moment, le crédit non utilisé vous est alors remboursé moins :fees de frais de clôture.",
    "Contact": "Contact",
    "Message sent.": "Message envoyé.",
    "Message": "Message",
    "Send": "Envoyer",
    "Thanks for your message, we'll get in touch quickly.": "Merci pour votre message, nous reviendrons rapidement vers vous.",
    "Switch to :recurrence billing": "Passer en échéance :recurrencele",
    "Message Confirmation": "Confirmation de message",
    "Documentation": "Documentation",
    "Saving:": "Économie :",
    "I accept :the-terms-of-service": "J'accepte :the-terms-of-service",
    "Terms of Service": "Conditions d'utilisation et de vente",
    "OK": "OK",
    "Per property counts are given from first to last month of the day midnight, Paris hours; while plan requests are counted from the subscription date and time.": "Les comptes par priopriété sont exprimés du premier au dernier jours du moins minuit, heure de Paris ; tandis que les requêtes de l'abonnement sont comptées à partir de la date et heure de souscription.",
    "Date": "Date",
    "The list of logs is empty!": "La liste des logs est vide !",
    "All": "Tous",
    "Emergency": "Urgence",
    "Alert": "Alerte",
    "Critical": "Critique",
    "Error": "Erreur",
    "Warning": "Avertissement",
    "Notice": "Notice",
    "Info": "Info",
    "Debug": "Debug",
    "Download": "Télécharger",
    "Levels": "Niveaux",
    "entries": "entrées",
    "Delete log file": "Supprimer le fichier de logs",
    "Actions": "Actions",
    "Cancel": "Annuler",
    "Logs": "Logs",
    "Are you sure you want to DELETE this log file: :date ?": "Êtes-vous sûr de vouloir SUPPRIMER ce fichier de log : :date ?",
    "Log info": "Information",
    "File path": "Chemin du fichier",
    "Log entries": "Entrées de log",
    "Size": "Taille",
    "Created at": "Créé le",
    "Updated at": "Dernière modification",
    "Type here to search": "Entrez votre recherche ici",
    ":count results": ":count resultats",
    "ENV": "ENV",
    "Level": "Niveau",
    "Time": "Heure",
    "Header": "Entête",
    "Stack": "Trace",
    "Context": "Contexte",
    "Page :current of :last": "Page :current sur :last",
    "Loading": "Chargement",
    "Are you sure you want to delete this property?": "Êtes-vous sûr de vouloir supprimer cette propriété ?",
    "Keep": "Garder",
    "Remove property :property": "Supprimer la propriété :property",
    "Exonerate": "Exonérer",
    "Exoneration": "Exonération",
    "You need first to register your IP or domain then use the validation to confirm you own it.": "Vous devez d'abord enregistrer votre IP ou domaine puis utiliser la validation pour confirmer que vous en êtes le propriétaire.",
    "Domains/IPs to exonerate": "Domaines/IPs à exonérer",
    "Description": "Description",
    "Submit": "Soumettre",
    "Users": "Utilisateurs",
    "Vicopo remains free (up to 200 000 requests per month) for:": "Vicopo reste gratuit (jusqu'à 200 000 requêtes par mois) pour :",
    "websites/softwares dedicated to charity,": "les sites web et logiciels à but caritatif,",
    "non-profit organizations,": "associations à but non lucratif,",
    "small companies from tourism sector,": "PME du secteur touristique,",
    "If you are in any of those categories, please describe your organization below:": "Si vous appartenez à l'une de ces catégories, veuillez décrire ci-dessous votre organisation :",
    "Errors": "Erreurs",
    "New card": "Nouvelle carte",
    "Are you sure you want to delete this log file: :date ?": "Êtes-vous sûr de vouloir supprimer ce fichier de log : :date ?",
    "Exoneration request submitted": "Demande d'exonération soumise",
    "Our purpose in keeping Vicopo free under 5 000 requests per month and providing on demand exoneration is to make the software sustainable for the highest number of people while subscriptions will allow us to provide a long-term support, maintenance and new features. If you think there is something else regarding this or your organization, please feel free to tell us via this form.": "Notre objectif en gardant Vicopo gratuit en dessous de 5 000 requêtes par mois et en attribuant des exonérations à la demande est de rendre le logiciel soutenable et durable pour le plus grand nombre tandis que les abonnements vont nous permettre un support à long terme, la maintenance et de nouvelles fonctionnalités. Si vous pensez qu'il y a autre chose concernant cette politique ou votre organisation, n'hésitez pas à nous en faire part via ce formulaire.",
    "Subscription successfully enabled!": "Abonnement activé avec succès !",
    "Plan Change Confirmation": "Confirmation d'abonnement",
    ":plan plan subscribed on :frequency basis.": "Abonnement :plan souscrit en échéance :frequencyle.",
    ":amount from the ongoing previous subscription will be deduced from next payments.": ":amount de reliquat de l'abonnement précédent sera déduits des prochaines échéances de paiement.",
    "Any subscription can be stopped at any moment, refunding to you the remaining credit.": "N'importe quel abonnement peut être interrompu à tout moment, le crédit non utilisé vous est alors remboursé.",
    "Use the :subDomain precise sub-domain (to exclude other sub-domains of the same top level domain.": "Utiliser le sous-domaine précis :subDomain (pour exclure les autres sous-domaines du même domaine de premier niveau).",
    "First, please register your website or server and give it a name.": "Tout d'abord, veuillez enregistrer votre site web ou serveur et lui donner un nom.",
    "Under reserve of validity and acceptation of the request based on the website main activity (or \"whois\" information for IP). We might ask for further proof of the identity, activity, and the necessity for higher requests limits.": "Sous réserver de valididté et d'acceptation de la demande basée sur l'activité principale du site web (ou des informations \"whois\" pour une IP). Nous pouvons demander des jusitifcatifs d'identité, d'activité et de la nécessité de l'augmentation des quotas.",
    "[Warning] Quota for :property exceeded :percent%": "[Attention] Le quota pour :property a dépassé :percent%",
    "Quota for :property exceeded :percent%": "Le quota pour :property a dépassé :percent%",
    "The property :property will now be blocked until the end of the month, you can unblock it using the link below:": "La propriété :property est suspendue jusqu'à la fin du mois, vous pouvez la débloquer en utilisant le bouton ci-dessous :",
    "The property :property will be blocked soon, you can raise your monthly limit using the link below:": "La propriété :property va bientôt être suspendue, vous pouvez augmenter la limite mensuelle en utilisant le bouton ci-dessous :",
    "Your :property subscription will now be blocked until :end, you can unblock it using the link below:": "Votre abonnement :property est désormais suspendu jusqu'à :end, vous pouvez le débloquer en utilisant le bouton ci-desous :",
    "Your :property subscription reached :percent%, if you think it may reach 100% before :end, you can raise the limit using the link below:": "Votre abonnement :property a atteint :percent%, si vous pensez qu'il peut atteindre 100% avant :end, vous pouvez augmenter la limite en cliquant sur le bouton ci-dessous :"
}
